<?php

return array (
  'show_more' => 'Узнать больше',
  'more_about_service' => 'Подробнее об услуге',
  'our_works' => 'Наши работы',
  'our_works_ext' => 'Мы гордимся своими работами',
  'our_works_desc' => 'Мы одинаково качественно и в срок разработаем для вас как продающий лендинг или сайт-визитку так и корпоративный портал или интернет-магазин.',
  'w_advantages' => 'Наши преимущества',
  'name_slider_on_main' => 'Из чего складывается цена',
  'top_button' => 'Наверх',
  'show_on_map' => 'Открыть в Яндекс.Картах'
);
